<?php

return [
    'title'         => 'Ουρές Αιτημάτων',
    'create'        => 'Δημιουργία Ουράς',
    'edit'          => 'Επεξεργασία Ουράς',
    'id'            => 'ID',
    'name'          => 'Όνομα',
    'status'        => 'Κατάσταση',
    'created'       => 'Προστέθηκε',
    'updated'       => 'Επεξεργάστηκε',
    'text_success'  => 'Οι ουρές επεξεργάστηκαν επιτυχώς',
    'subject_alert' => 'Η ουρά δεν μπορεί να διαγραφεί καθώς έχει ανατεθεί σε %s θέματα!',
    'ticket_alert'  => 'Η ουρά δεν μπορεί να διαγραφεί καθώς έχει %s αιτήματα!'
];
