<?php

return [
    'title'     => 'Λίστα Αιτημάτων',
    'create'    => 'Δημιουργία Αιτήματος',
    'view'      => 'Εμφάνιση Αιτήματος',
    'edit'      => 'Επεξεργασία Αιτήματος',
    'info'      => 'Πληροφορίες Αιτήματος',
    'ticket_id' => 'Αρ.Αιτήματος',
    'invoice'   => 'Συμβόλαιο',
    'subject'   => 'Θέμα',
    'group'     => 'Γενικό Θέμα',
    'queue'     => 'Ουρά',
    'domain'    => 'Domain',
    'sender'    => 'Αποστολέας',
    'message'   => 'Μήνυμα',
    'recipient' => 'Παραλήπτης',
    'created'   => 'Ημερομηνία Προσθήκης',
    'updated'   => 'Ημερομηνία Επεξεργασίας',
    'success'   => 'Το αίτημα σας στάλθηκε με επιτυχία!',
    'reply'     => 'Η απάντηση στάλθηκε με επιτυχία!',
];
