<?php

return [

    /* Titles */
    'title'         => 'Λίστα Πελατών',
    'create'        => 'Δημιουργία Πελάτη',
    'edit'          => 'Επεξεργασία Πελάτη',
    'fullname'      => 'Ονοματεπώνυμο',
    'email'         => 'Email',
    'active'        => 'Ενεργός',
    'invoice'       => 'Συμβόλαιο',
    'company'       => 'Επωνυμία',
    'domain'        => 'Domain',
    'username'      => 'Όνομα Χρήστη',
    'password'      => 'Κωιδικός',
    'created'       => 'Ημερομηνία Προσθήκης',
    'updated'       => 'Ημερομηνία Επεξεργασίας',

    'text_success'   => 'Οι πελάτες επεξεργάστηκαν επιτυχώς!',
    'error_invoice'   => 'Ο πελάτης δε μπορεί να διαγραφεί καθώς του έχει ανατεθεί συμβόλαιο.',
];
